Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 사진에서 글자를 읽는 중…
cs: Načítám text…
da: Læser tekst i fotoet…
de: Text wird gelesen…
el: Ανάγνωση κειμένου από τη φωτογραφία…
en: Reading the text…
es: Leyendo el texto…
fi: Luetaan kuvan tekstiä…
fr: Lecture du texte de la photo…
id: Membaca teks…
it: Lettura del testo in corso…
ja: 写真の文字を読み取り中…
nb: Leser teksten…
nl: Tekst lezen…
pl: Odczytuję tekst ze zdjęcia…
pt_br: Lendo o texto da foto…
ru: Распознаём текст…
sv: Läser texten…
th: กำลังอ่านข้อความจากรูปภาพ…
tr: Fotoğraftaki yazı okunuyor…
vi: Đang đọc chữ…
zh_hans: 正在读取照片里的文字…
zh_hant: 正在讀取照片裡的文字…

source: 사진에서 배경 고르기
cs: Vybrat pozadí z Fotek
da: Vælg baggrund fra Fotos
de: Hintergrund aus Fotos wählen
el: Επιλογή φόντου από τις Φωτογραφίες
en: Pick a background from Photos
es: Elegir fondo de Fotos
fi: Valitse tausta kuvista
fr: Choisir un arrière-plan depuis Photos
id: Pilih latar dari Foto
it: Scegli uno sfondo da Foto
ja: 写真から背景を選ぶ
nb: Velg bakgrunn fra Bilder
nl: Kies een achtergrond uit Foto's
pl: Wybierz tło ze zdjęć
pt_br: Escolher um plano de fundo nas Fotos
ru: Выбрать фон из фото
sv: Välj bakgrund från Bilder
th: เลือกพื้นหลังจากรูปภาพ
tr: Fotoğraflar'dan arka plan seç
vi: Chọn nền từ Ảnh
zh_hans: 从照片里挑一张背景
zh_hant: 從照片裡挑一張背景

source: 사진에서 알아본 값이에요. 아래 읽은 글자에서 직접 고를 수도 있어요.
cs: Hodnoty rozpoznané na fotce. Řádek můžete vybrat i sami níže.
da: Værdier genkendt i fotoet. Du kan også selv vælge en linje nedenfor.
de: Im Foto erkannte Werte. Du kannst unten auch selbst eine Zeile wählen.
el: Τιμές που αναγνωρίστηκαν στη φωτογραφία. Μπορείτε επίσης να διαλέξετε μόνοι σας μια γραμμή παρακάτω.
en: Values we recognized in the photo. You can also pick a line yourself below.
es: Valores que reconocimos en la foto. También puedes elegir una línea tú abajo.
fi: Kuvasta tunnistetut arvot. Voit valita rivin myös itse alta.
fr: Valeurs reconnues dans la photo. Vous pouvez aussi choisir une ligne vous-même ci-dessous.
id: Nilai yang dikenali di foto. Anda juga bisa memilih sendiri baris di bawah.
it: Valori riconosciuti nella foto. Puoi anche scegliere tu una riga qui sotto.
ja: 写真から認識した値です。下の読み取った文字から自分で選ぶこともできます。
nb: Verdier funnet i bildet. Du kan også velge en linje selv nedenfor.
nl: Waarden die we in de foto hebben herkend. Je kunt hieronder ook zelf een regel kiezen.
pl: Wartości rozpoznane na zdjęciu. Możesz też wybrać linię samodzielnie poniżej.
pt_br: Valores reconhecidos na foto. Você também pode escolher uma linha abaixo.
ru: Значения, распознанные на фото. Можно выбрать строку самостоятельно ниже.
sv: Värden som hittades i fotot. Du kan också välja en rad själv nedan.
th: ค่าที่ตรวจพบในรูปภาพ เลือกจากข้อความที่อ่านได้ด้านล่างเองก็ได้
tr: Fotoğrafta tanınan değerler. Aşağıdaki okunan yazılardan kendiniz de seçebilirsiniz.
vi: Các giá trị nhận ra được trong ảnh. Bạn cũng có thể tự chọn một dòng bên dưới.
zh_hans: 这是我们从照片里认出的值。也可以在下面自己挑一行。
zh_hant: 這是我們從照片裡認出的值。也可以在下面自己挑一行。

source: 사진에서 인식된 텍스트가 없습니다. 글자가 선명한 사진으로 다시 시도해주세요.
cs: Na fotce nebyl rozpoznán žádný text. Zkuste to znovu s ostřejší fotkou.
da: Ingen tekst blev genkendt i fotoet. Prøv igen med et skarpere foto.
de: Im Foto wurde kein Text erkannt. Versuch es mit einem schärferen Foto noch einmal.
el: Δεν αναγνωρίστηκε κείμενο στη φωτογραφία. Δοκιμάστε ξανά με πιο καθαρή φωτογραφία.
en: No text was recognized in the photo. Try again with a clearer photo.
es: No se reconoció texto en la foto. Intenta de nuevo con una foto más nítida.
fi: Kuvasta ei tunnistettu tekstiä. Yritä uudelleen selkeämmällä kuvalla.
fr: Aucun texte n’a été reconnu dans la photo. Réessayez avec une photo plus nette.
id: Tidak ada teks yang dikenali di foto. Coba lagi dengan foto yang lebih jelas.
it: Nessun testo riconosciuto nella foto. Riprova con una foto più nitida.
ja: 写真から認識できたテキストがありません。文字がはっきり写った写真でもう一度お試しください。
nb: Ingen tekst ble gjenkjent i bildet. Prøv igjen med et bilde med tydeligere tekst.
nl: Er is geen tekst in de foto herkend. Probeer het opnieuw met een scherpere foto.
pl: Nie rozpoznano tekstu na zdjęciu. Spróbuj ponownie z wyraźniejszym zdjęciem.
pt_br: Nenhum texto foi reconhecido na foto. Tente de novo com uma foto mais nítida.
ru: На фото не распознан текст. Попробуйте снова с более чётким фото.
sv: Ingen text hittades i fotot. Försök igen med ett tydligare foto.
th: ไม่พบข้อความในรูปภาพ ลองใหม่ด้วยรูปที่ตัวอักษรชัดเจนกว่านี้
tr: Fotoğrafta tanınan metin yok. Yazısı net bir fotoğrafla yeniden deneyin.
vi: Không nhận dạng được văn bản nào trong ảnh. Hãy thử lại với ảnh rõ chữ hơn.
zh_hans: 照片里没有识别到文字。请换一张文字清晰的照片再试。
zh_hant: 照片裡沒有識別到文字。請換一張文字清晰的照片再試。

source: 사진에서 읽은 여권·카드 번호는 Face ID로 잠가 둬요
cs: Čísla pasů a karet načtená z fotky se zamknou přes Face ID
da: Pas- og kortnumre fra et foto låses med Face ID
de: Pass- und Kartennummern aus einem Foto sperrt Face ID
el: Οι αριθμοί διαβατηρίου και κάρτας που διαβάζονται από φωτογραφία κλειδώνονται με Face ID
en: Passport and card numbers read from a photo are locked with Face ID
es: Los números de pasaporte y tarjeta leídos de una foto se bloquean con Face ID
fi: Kuvasta luetut passin ja korttien numerot lukitaan Face ID:llä
fr: Les numéros de passeport et de carte lus sur une photo sont verrouillés avec Face ID
id: Nomor paspor dan kartu dari foto dikunci dengan Face ID
it: I numeri di passaporto e carta letti da una foto sono protetti con Face ID
ja: 写真から読み取ったパスポートやカードの番号は Face ID でロックします
nb: Pass- og kortnumre fra bilder låses med Face ID
nl: Paspoort- en kaartnummers uit een foto worden met Face ID vergrendeld
pl: Numery paszportów i kart odczytane ze zdjęcia są zablokowane przez Face ID
pt_br: Números de passaporte e cartão lidos de uma foto ficam protegidos com Face ID
ru: Номера паспорта и карты, распознанные на фото, блокируются через Face ID
sv: Pass- och kortnummer som läses från ett foto låses med Face ID
th: หมายเลขพาสปอร์ตและบัตรที่อ่านจากรูปภาพจะล็อกด้วย Face ID
tr: Fotoğraftan okunan pasaport ve kart numaraları Face ID ile kilitlenir
vi: Số hộ chiếu và số thẻ đọc từ ảnh được khóa bằng Face ID
zh_hans: 从照片识别的护照号和卡号会用 Face ID 锁住
zh_hant: 從照片識別的護照號和卡號會用 Face ID 鎖住

source: 사진에서 읽을 수 있는 글자가 없었어요. 글자가 크고 또렷하게 나온 사진으로 다시 해보세요.
cs: Na fotce se nepodařilo přečíst žádný text. Zkuste fotku s velkým a ostrým textem.
da: Vi kunne ikke læse tekst i det foto. Prøv et, hvor teksten er stor og skarp.
de: In diesem Foto war kein Text lesbar. Versuch es mit einem Foto, auf dem der Text groß und scharf ist.
el: Δεν βρέθηκε κείμενο για ανάγνωση στη φωτογραφία. Δοκιμάστε ξανά με φωτογραφία όπου το κείμενο είναι μεγάλο και καθαρό.
en: We couldn't read any text in that photo. Try one where the text is large and sharp.
es: No pudimos leer texto en esa foto. Prueba con una donde el texto salga grande y nítido.
fi: Kuvasta ei löytynyt luettavaa tekstiä. Kokeile kuvaa, jossa teksti on suurta ja terävää.
fr: Aucun texte n’a pu être lu dans cette photo. Essayez avec une photo où le texte est grand et net.
id: Tidak ada teks yang terbaca di foto itu. Coba foto dengan teks yang besar dan tajam.
it: Non siamo riusciti a leggere testo in questa foto. Riprova con una foto in cui il testo sia grande e nitido.
ja: 写真から読み取れる文字がありませんでした。文字が大きくはっきり写った写真でもう一度お試しください。
nb: Fant ingen tekst i bildet. Prøv et bilde der teksten er stor og skarp.
nl: We konden geen tekst in die foto lezen. Probeer een foto waarop de tekst groot en scherp is.
pl: Nie udało się odczytać tekstu na zdjęciu. Spróbuj ze zdjęciem, na którym tekst jest duży i wyraźny.
pt_br: Não encontramos texto nessa foto. Tente uma em que o texto esteja grande e nítido.
ru: Не удалось прочитать текст на этом фото. Попробуйте фото, где текст крупный и чёткий.
sv: Vi kunde inte läsa någon text i fotot. Försök med ett där texten är stor och skarp.
th: อ่านข้อความในรูปภาพนี้ไม่ได้ ลองใหม่ด้วยรูปที่ตัวอักษรใหญ่และคมชัด
tr: Fotoğrafta okunabilen yazı yok. Yazının büyük ve net olduğu bir fotoğrafla yeniden deneyin.
vi: Không đọc được chữ nào trong ảnh này. Hãy thử ảnh có chữ to và rõ nét.
zh_hans: 这张照片里没有能读出来的文字。换一张文字又大又清楚的再试试。
zh_hant: 這張照片裡沒有能讀出來的文字。換一張文字又大又清楚的再試試。

source: 사진에서 텍스트 추출
cs: Extrahovat text z fotky
da: Udtræk tekst fra foto
de: Text aus Foto extrahieren
el: Εξαγωγή κειμένου από φωτογραφία
en: Extract Text from Photo
es: Extraer texto de foto
fi: Pura teksti kuvasta
fr: Extraire le texte d’une photo
id: Ekstrak Teks dari Foto
it: Estrai testo da foto
ja: 写真からテキストを抽出
nb: Hent ut tekst fra bilde
nl: Haal tekst uit foto
pl: Wyodrębnij tekst ze zdjęcia
pt_br: Extrair texto da foto
ru: Извлечь текст из фото
sv: Hämta text från foto
th: ดึงข้อความจากรูปภาพ
tr: Fotoğraftan metin çıkar
vi: Trích xuất văn bản từ ảnh
zh_hans: 从照片中提取文字
zh_hant: 從照片中提取文字

source: 사진을 가져오지 못했어요
cs: Fotku se nepodařilo načíst
da: Kunne ikke hente fotoet
de: Das Foto konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση της φωτογραφίας
en: Couldn't load that photo
es: No se pudo cargar la foto
fi: Kuvaa ei voitu hakea
fr: Impossible de charger cette photo
id: Foto tidak dapat dimuat
it: Impossibile caricare la foto
ja: 写真を読み込めませんでした
nb: Kunne ikke hente bildet
nl: Kan de foto niet laden
pl: Nie udało się wczytać zdjęcia
pt_br: Não foi possível carregar a foto
ru: Не удалось загрузить фото
sv: Det gick inte att hämta fotot
th: นำเข้ารูปภาพไม่ได้
tr: Fotoğraf alınamadı
vi: Không tải được ảnh
zh_hans: 没能载入这张照片
zh_hant: 沒能載入這張照片

source: 사진을 그대로 담아요. 누르면 사진이 복사돼요
cs: Uloží se samotná fotka. Klepnutím na frázi se obrázek zkopíruje
da: Gemmer selve fotoet. Når du trykker på frasen, kopieres billedet
de: Behält das Foto selbst. Beim Tippen auf den Textbaustein wird das Bild kopiert
el: Κρατά την ίδια τη φωτογραφία. Πατώντας τη φράση, αντιγράφεται η εικόνα
en: Keeps the photo itself. Tapping the shortcut copies the image
es: Guarda la foto tal cual. Al tocar la frase, se copia la imagen
fi: Tallentaa itse kuvan. Fraasia napauttamalla kuva kopioidaan
fr: Conserve la photo telle quelle. Toucher le Phrase copie l’image
id: Menyimpan foto itu sendiri. Ketuk frasa untuk menyalin gambar
it: Conserva la foto così com'è. Toccando la frase, l'immagine viene copiata
ja: 写真をそのまま保存します。タップすると画像がコピーされます
nb: Beholder selve bildet. Når du trykker på frasen, kopieres bildet
nl: Bewaart de foto zelf. Als je op het fragment tikt, wordt de afbeelding gekopieerd
pl: Zachowuje samo zdjęcie. Dotknięcie kopiuje obraz
pt_br: Mantém a própria foto. Ao tocar no snippet, a imagem é copiada
ru: Сохраняет само фото. При нажатии изображение копируется
sv: Behåller själva fotot. När du trycker på frasen kopieras bilden
th: เก็บรูปภาพไว้ตามเดิม แตะข้อความด่วนเพื่อคัดลอกรูป
tr: Fotoğrafın kendisini saklar. Dokununca fotoğraf kopyalanır
vi: Giữ nguyên ảnh. Chạm vào cụm từ sẽ sao chép ảnh
zh_hans: 原样保留照片。点一下短语就会复制这张图片
zh_hant: 原樣保留照片。點一下短語就會複製這張圖片

source: 사진을 찍고 필요한 글자 위를 손가락으로 문지르면 그 부분만 값으로 들어와요. 통장 사진에서 계좌번호만 집어 올 수 있어요
cs: Vyfoťte a přejeďte prstem po potřebném textu. Jako hodnota se vloží jen tato část, třeba číslo účtu z fotky bankovního výpisu
da: Tag et foto og stryg over den tekst, du skal bruge. Kun den del bliver til værdien, f.eks. kun kontonummeret fra et foto af et kontoudtog
de: Mach ein Foto und wische über den Text, den du brauchst. Nur dieser Teil wird zum Wert, etwa nur die Kontonummer von einem Kontobuchfoto
el: Τραβήξτε μια φωτογραφία και σύρετε το δάχτυλό σας πάνω στο κείμενο που χρειάζεστε. Μόνο αυτό το κομμάτι γίνεται τιμή, όπως ο αριθμός λογαριασμού από φωτογραφία βιβλιαρίου
en: Take a photo and swipe over the text you need. Only that part becomes the value, like just the account number from a bankbook photo
es: Toma una foto y desliza el dedo sobre el texto que necesitas. Solo esa parte pasa como valor, por ejemplo solo el número de cuenta de una foto de tu libreta bancaria
fi: Ota kuva ja pyyhkäise tarvitsemasi tekstin yli. Vain se osa tulee arvoksi, esimerkiksi pelkkä tilinumero tiliotteen kuvasta
fr: Prenez une photo et passez le doigt sur le texte voulu. Seule cette partie devient la valeur, par exemple uniquement le numéro de compte sur la photo d’un livret bancaire
id: Ambil foto lalu usap teks yang Anda perlukan. Hanya bagian itu yang menjadi nilai, misalnya nomor rekening dari foto buku tabungan
it: Scatta una foto e passa il dito sul testo che ti serve. Solo quella parte diventa il valore, ad esempio il solo numero di conto da una foto del libretto
ja: 写真を撮って必要な文字の上をなぞると、その部分だけが値として入ります。通帳の写真から口座番号だけを取り込めます
nb: Ta et bilde og stryk over teksten du trenger. Bare den delen blir verdien, for eksempel kun kontonummeret fra et bilde av bankboken
nl: Maak een foto en veeg over de tekst die je nodig hebt. Alleen dat deel wordt de waarde, bijvoorbeeld alleen het rekeningnummer van een foto van een bankboekje
pl: Zrób zdjęcie i przesuń palcem po potrzebnym tekście. Tylko ta część trafi do wartości, np. sam numer konta ze zdjęcia książeczki
pt_br: Tire uma foto e passe o dedo sobre o texto de que precisa. Só essa parte vira o valor, como apenas o número da conta em uma foto de caderneta
ru: Сделайте фото и проведите пальцем по нужному тексту. В значение попадёт только эта часть, например номер счёта с фото банковской книжки
sv: Ta ett foto och dra fingret över texten du behöver. Bara den delen blir värdet, till exempel enbart kontonumret från ett foto av kontobok
th: ถ่ายรูปแล้วใช้นิ้วลากทับข้อความที่ต้องการ เฉพาะส่วนนั้นจะกลายเป็นค่า เช่น ดึงเลขบัญชีจากรูปสมุดบัญชี
tr: Fotoğraf çekin ve gereken yazının üzerinde parmağınızı gezdirin. Yalnızca o kısım değer olur, örneğin banka cüzdanı fotoğrafından sadece hesap numarası
vi: Chụp ảnh rồi vuốt lên chữ bạn cần. Chỉ phần đó trở thành giá trị, như chỉ lấy số tài khoản từ ảnh sổ ngân hàng
zh_hans: 拍张照，再用手指在需要的文字上划一下，就只有那部分会变成值。比如存折照片里只取账号
zh_hant: 拍張照，再用手指在需要的文字上滑一下，就只有那部分會變成值。比如存摺照片裡只取帳號

source: 사진을 찾지 못했어요
cs: Fotku se nepodařilo najít
da: Kunne ikke finde fotoet
de: Das Foto wurde nicht gefunden
el: Δεν βρέθηκε η φωτογραφία
en: Couldn't find the photo
es: No se encontró la foto
fi: Kuvaa ei löytynyt
fr: Photo introuvable
id: Foto tidak ditemukan
it: Impossibile trovare la foto
ja: 写真が見つかりませんでした
nb: Fant ikke bildet
nl: Kan de foto niet vinden
pl: Nie znaleziono zdjęcia
pt_br: Não foi possível encontrar a foto
ru: Не удалось найти фото
sv: Det gick inte att hitta fotot
th: ไม่พบรูปภาพ
tr: Fotoğraf bulunamadı
vi: Không tìm thấy ảnh
zh_hans: 没找到这张图片
zh_hant: 沒找到這張圖片

source: 사파리 등에서 공유하면 바로 단축어로 담겨요. 앱에 들어가 한 번 더 누르지 않아도 돼요
cs: Sdílejte ze Safari a fráze se uloží hned, bez dalšího kroku v aplikaci
da: Del fra Safari, så bliver det straks til en frase. Du behøver ikke åbne appen og trykke igen
de: Teile aus Safari, und es wird gleich zum Textbaustein, ohne zweiten Schritt in der App
el: Μοιραστείτε από το Safari και αποθηκεύεται αμέσως ως φράση, χωρίς δεύτερο βήμα μέσα στην εφαρμογή
en: Share from Safari and it becomes a shortcut right away, no second step inside the app
es: Comparte desde Safari y se guarda como frase al instante, sin otro paso dentro de la app
fi: Jaa Safarista, niin se tallentuu heti fraasiksi. Sovelluksessa ei tarvitse tehdä mitään lisää
fr: Partagez depuis Safari et la page devient aussitôt une Phrase, sans seconde étape dans l’app
id: Bagikan dari Safari dan langsung tersimpan sebagai frasa, tanpa langkah tambahan di aplikasi
it: Condividi da Safari e diventa subito una frase, senza altri passaggi nell'app
ja: Safari などで共有すると、そのまま定型文として保存されます。アプリでもう一度操作する必要はありません
nb: Del fra Safari, så lagres det som en frase med en gang. Du trenger ikke åpne appen og trykke én gang til
nl: Deel vanuit Safari en het wordt meteen een fragment, zonder extra stap in de app
pl: Udostępnij z Safari, a trafi od razu do fraz. Bez dodatkowego kroku w aplikacji
pt_br: Compartilhe pelo Safari e ele vira um snippet na hora, sem precisar de outro passo dentro do app
ru: Поделитесь из Safari, и это сразу станет фразой. Заходить в приложение ещё раз не нужно
sv: Dela från Safari så sparas det direkt som en fras, utan extra steg i appen
th: แชร์จาก Safari แล้วจะบันทึกเป็นข้อความด่วนทันที ไม่ต้องเปิดแอปแตะอีกครั้ง
tr: Safari gibi uygulamalardan paylaşırsanız hemen ifade olarak kaydedilir. Uygulamada bir adım daha atmanız gerekmez
vi: Chia sẻ từ Safari là được lưu ngay thành cụm từ, không cần thêm bước nào trong ứng dụng
zh_hans: 从 Safari 等 App 分享过来，就直接存成短语。不用再进 App 多按一次
zh_hant: 從 Safari 等 App 分享過來，就直接存成短語。不用再進 App 多按一次

source: 사흘에 한 번, 아직 안 본 것만 하나씩 알려드려요. 다 보고 나면 더 뜨지 않아요.
cs: Jednou za tři dny vám ukážeme jen tipy, které jste ještě neviděli. Po zobrazení všech už se nezobrazují.
da: Ét tip hver tredje dag, kun dem du ikke har set. Når du har set dem alle, stopper de.
de: Alle drei Tage ein Tipp, nur solche, die du noch nicht kennst. Hast du alle gesehen, kommen keine mehr.
el: Μία συμβουλή κάθε τρεις ημέρες, μόνο από όσες δεν έχετε δει. Όταν τις δείτε όλες, σταματούν.
en: One tip every three days, only ones you haven't seen. Once you've seen them all, they stop.
es: Un consejo cada tres días, solo los que aún no has visto. Cuando los veas todos, ya no aparecen.
fi: Yksi vinkki kolmen päivän välein, vain sellaisia, joita et ole vielä nähnyt. Kun olet nähnyt kaikki, ne loppuvat.
fr: Une astuce tous les trois jours, uniquement celles que vous n’avez pas encore vues. Une fois toutes vues, elles s’arrêtent.
id: Satu tips tiap tiga hari, hanya yang belum Anda lihat. Setelah semuanya terlihat, tips berhenti muncul.
it: Un suggerimento ogni tre giorni, solo quelli che non hai ancora visto. Dopo averli visti tutti, non ne arrivano altri.
ja: 3日に1回、まだ見ていないものを1つずつお知らせします。すべて見終わると表示されなくなります。
nb: Ett tips hver tredje dag, bare de du ikke har sett. Når du har sett alle, kommer det ikke flere.
nl: Eén tip per drie dagen, alleen tips die je nog niet hebt gezien. Als je ze allemaal hebt gezien, stoppen ze.
pl: Jedna wskazówka co trzy dni, tylko taka, której jeszcze nie było. Gdy zobaczysz wszystkie, przestaną się pokazywać.
pt_br: Uma dica a cada três dias, só as que você ainda não viu. Depois de ver todas, elas deixam de aparecer.
ru: Раз в три дня показываем один совет, которого вы ещё не видели. Когда увидите все, показы прекратятся.
sv: Ett tips var tredje dag, bara sådana du inte har sett. När du har sett alla slutar de komma.
th: ทุกสามวันจะแจ้งเคล็ดลับหนึ่งข้อ เฉพาะที่ยังไม่เคยดู เมื่อดูครบแล้วจะไม่แสดงอีก
tr: Üç günde bir, yalnızca görmediğiniz ipuçlarından biri gösterilir. Hepsini görünce yenisi çıkmaz.
vi: Ba ngày một lần, chỉ nhắc mẹo bạn chưa xem. Xem hết rồi thì sẽ không hiện nữa.
zh_hans: 每三天一条提示，只挑还没看过的。全看完之后就不再出现。
zh_hant: 每三天一條提示，只挑還沒看過的。全看完之後就不再出現。

source: 삭제
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
en: Delete
es: Eliminar
fi: Poista
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Excluir
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: 삭제 실패
cs: Smazání se nezdařilo
da: Sletning mislykkedes
de: Löschen fehlgeschlagen
el: Η διαγραφή απέτυχε
en: Deletion Failed
es: Error al eliminar
fi: Poisto epäonnistui
fr: Échec de la suppression
id: Gagal Menghapus
it: Eliminazione non riuscita
ja: 削除に失敗しました
nb: Sletting mislyktes
nl: Verwijderen mislukt
pl: Usuwanie nie powiodło się
pt_br: Falha ao excluir
ru: Ошибка удаления
sv: Det gick inte att radera
th: ลบไม่สำเร็จ
tr: Silinemedi
vi: Xóa không thành công
zh_hans: 删除失败
zh_hant: 刪除失敗

source: 삭제 완료
cs: Smazáno
da: Slettet
de: Gelöscht
el: Η διαγραφή ολοκληρώθηκε
en: Deletion Completed
es: Eliminado
fi: Poisto valmis
fr: Suppression terminée
id: Penghapusan Selesai
it: Eliminazione completata
ja: 削除しました
nb: Slettet
nl: Verwijderd
pl: Usunięto
pt_br: Exclusão concluída
ru: Удаление завершено
sv: Raderingen är klar
th: ลบเรียบร้อย
tr: Silme tamamlandı
vi: Đã xóa xong
zh_hans: 删除完成
zh_hant: 刪除完成

source: 삭제 확인
cs: Potvrdit smazání
da: Bekræft sletning
de: Löschen bestätigen
el: Επιβεβαίωση διαγραφής
en: Confirm Delete
es: Confirmar eliminación
fi: Vahvista poisto
fr: Confirmer la suppression
id: Konfirmasi Hapus
it: Conferma eliminazione
ja: 削除の確認
nb: Bekreft sletting
nl: Bevestig verwijderen
pl: Potwierdź usunięcie
pt_br: Confirmar exclusão
ru: Подтвердите удаление
sv: Bekräfta radering
th: ยืนยันการลบ
tr: Silmeyi onayla
vi: Xác nhận xóa
zh_hans: 确认删除
zh_hant: 確認刪除

source: 삭제하지 못했습니다
cs: Nepodařilo se smazat
da: Kunne ikke slette
de: Löschen nicht möglich
el: Δεν ήταν δυνατή η διαγραφή
en: Couldn't delete
es: No se pudo eliminar
fi: Poisto epäonnistui
fr: Suppression impossible
id: Tidak dapat menghapus
it: Impossibile eliminare
ja: 削除できませんでした
nb: Kunne ikke slette
nl: Kan niet verwijderen
pl: Nie udało się usunąć
pt_br: Não foi possível excluir
ru: Не удалось удалить
sv: Det gick inte att radera
th: ลบไม่ได้
tr: Silinemedi
vi: Không xóa được
zh_hans: 没能删除
zh_hant: 沒能刪除

source: 상태 새로고침
cs: Obnovit stav
da: Opdater status
de: Status aktualisieren
el: Ανανέωση κατάστασης
en: Refresh status
es: Actualizar estado
fi: Päivitä tila
fr: Actualiser l’état
id: Segarkan status
it: Aggiorna stato
ja: 状態を更新
nb: Oppdater status
nl: Ververs status
pl: Odśwież stan
pt_br: Atualizar status
ru: Обновить статус
sv: Uppdatera status
th: รีเฟรชสถานะ
tr: Durumu yenile
vi: Làm mới trạng thái
zh_hans: 刷新状态
zh_hant: 刷新狀態

source: 상태 확인
cs: Zkontrolovat stav
da: Tjek status
de: Status prüfen
el: Έλεγχος κατάστασης
en: Check status
es: Revisar estado
fi: Tarkista tila
fr: Vérifier l’état
id: Periksa status
it: Controlla stato
ja: 状態を確認
nb: Sjekk status
nl: Controleer status
pl: Sprawdź stan
pt_br: Verificar status
ru: Проверить статус
sv: Kontrollera status
th: ตรวจสอบสถานะ
tr: Durumu kontrol et
vi: Kiểm tra trạng thái
zh_hans: 查看状态
zh_hant: 查看狀態

source: 상품을 찾을 수 없습니다
cs: Produkt nebyl nalezen
da: Produktet blev ikke fundet
de: Produkt nicht gefunden
el: Το προϊόν δεν βρέθηκε
en: Product not found
es: Producto no encontrado
fi: Tuotetta ei löytynyt
fr: Produit introuvable
id: Produk tidak ditemukan
it: Prodotto non trovato
ja: 商品が見つかりません
nb: Fant ikke produktet
nl: Product niet gevonden
pl: Nie znaleziono produktu
pt_br: Produto não encontrado
ru: Товар не найден
sv: Produkten hittades inte
th: ไม่พบสินค้า
tr: Ürün bulunamadı
vi: Không tìm thấy sản phẩm
zh_hans: 找不到该商品
zh_hant: 找不到該商品

source: 새
cs: Pták
da: Fugl
de: Vogel
el: Πουλί
en: Bird
es: Pájaro
fi: Lintu
fr: Oiseau
id: Burung
it: Uccello
ja: 鳥
nb: Fugl
nl: Vogel
pl: Ptak
pt_br: Pássaro
ru: Птица
sv: Fågel
th: นก
tr: Kuş
vi: Chim
zh_hans: 鸟
zh_hant: 鳥

source: 새 PIN을 설정합니다
cs: Nastavte nový PIN
da: Indstiller en ny PIN
de: Neue PIN festlegen
el: Ορίζει νέο PIN
en: Set a new PIN
es: Establece un PIN nuevo
fi: Aseta uusi PIN
fr: Définir un nouveau code PIN
id: Atur PIN baru
it: Imposta un nuovo PIN
ja: 新しいPINを設定します
nb: Angir en ny PIN
nl: Stel een nieuwe pincode in
pl: Ustaw nowy PIN
pt_br: Definir um novo PIN
ru: Задайте новый PIN-код
sv: Ange en ny PIN-kod
th: ตั้ง PIN ใหม่
tr: Yeni PIN belirler
vi: Đặt mã PIN mới
zh_hans: 设置新的 PIN
zh_hant: 設定新的 PIN

source: 새 값을 목록에 추가합니다
cs: Přidá novou hodnotu do seznamu.
da: Tilføjer den nye værdi til listen
de: Fügt den neuen Wert zur Liste hinzu.
el: Προσθέτει τη νέα τιμή στη λίστα.
en: Adds the new value to the list.
es: Agrega el nuevo valor a la lista.
fi: Lisää uuden arvon luetteloon
fr: Ajoute la nouvelle valeur à la liste.
id: Menambahkan nilai baru ke daftar
it: Aggiunge il nuovo valore all'elenco.
ja: 新しい値をリストに追加します
nb: Legger den nye verdien til i listen
nl: Voegt de nieuwe waarde toe aan de lijst.
pl: Dodaje nową wartość do listy.
pt_br: Adiciona o novo valor à lista.
ru: Добавляет новое значение в список.
sv: Lägger till det nya värdet i listan.
th: เพิ่มค่าใหม่ลงในรายการ
tr: Yeni değeri listeye ekler.
vi: Thêm giá trị mới vào danh sách.
zh_hans: 把新的值加进列表。
zh_hant: 把新的值加進列表。
